// data/data.ts

// 클라이언트 목록
export const clients = [
    '동작문화재단', '광진문화재단', '관악문화재단', '노원문화재단',
    '마포문화재단', '은평문화재단', '강북문화재단', '도봉문화재단',
    '금천문화재단', '서초문화재단', '부천문화재단', '천안문화재단', '고양문화재단',
  ];
  
  // 예술 철학 문단들
  export const philosophy = [
    `비쥬(Bijou)는 ‘보석’을 의미하며, 이와 같이 아름답게 빛나는 꿈을 펼치고자 하는 뜻을 지닌 모든 예술 활동을 지향합니다.`,
  
    `비쥬 아트 컴퍼니는 음악을 내포하는 시간예술, 미술이나 사진 등의 공간예술, 공예 등의 실용예술을 모두 아우르는 창작 단체입니다.`,
  
    `저희가 기존 단체와 다른 점은 ‘아티스트와 대중, 기관과의 상호작용’에 있습니다. 전통 예술이 심리적 소통 중심이라면, 저희는 “사람을 소중히 하는 단체”라는 모토 아래, 예술 과정을 통해 관계를 만들어 갑니다.`,
  
    `대중매체가 발달된 오늘날, 예술은 단순한 정의를 넘어서 언제 어디서든 가깝게 와닿는 일상으로 발전하고 있습니다. 비쥬 아트 컴퍼니는 그 중심에서 고유한 색깔로 소통하는 예술을 만들어 나갑니다.`
  ];
  
  // Hero 슬로건
  export const hero = {
    title: 'Bijouart',
    subtitle: '보석처럼 빛나는 클래식 연주자들',
  };
  